/* Start at login cancel button title */
"Cancel" = "取消";

/* update menu item title */
"Check for Updates..." = "检查更新…";

/* Other instances running alert 'dismiss' button */
"Dismiss" = "撤销";

/* feedback menu item tooltip message */
"Email us at support@fadel.io" = "给我们发邮件：support@fadel.io";

/* hide menu item title */
"Hide this menu item" = "隐藏该菜单项";

/* Other instances running alert 'kill other instances' button */
"Kill Other Instances" = "关闭其他实例";

/* license menu item title */
"License..." = "许可证…";

/* licensed registration state title */
"Licensed" = "已授权";

/* licensed to format string */
"Licensed to %@" = "授权给 %@";

/* Other instances running alert informative text */
"Mission Control Plus only operates correctly if there is exactly one running instance." = "Mission Control Plus只有在正好有一个运行实例的情况下才能正常运行。";

/* mission control plus version format string */
"Mission Control Plus v%@" = "Mission Control Plus v%@";

/* Start at login alert informative text */
"Mission Control Plus works best when it starts at login, so it can automatically detect when Mission Control is shown." = "Mission Control Plus只有在系统启动时运行，效果才发挥到最佳，因此它可以自动检测到Mission Control何时显示。";

/* preferences menu item title */
"Preferences" = "首选项";

/* feedback menu item title */
"Provide Feedback..." = "提供反馈...";

/* quit menu item title */
"Quit" = "退出";

/* registration menu item title */
"Registration" = "注册";

/* Start at login */
"Start at Login" = "登陆时启动";

/* Start at login alert message text */
"Start at Login?" = "登陆时启动吗?";

/* Paddle product trial text */
"Thank you for downloading Mission Control Plus — the best way to supercharge Mission Control. Buy the full version today!" = "感谢您下载Mission Control Plus--为Mission Control发挥最佳状态。今天就购买完整版吧!";

/* Other instances running alert message text */
"There are %d other instances of Mission Control Plus currently running." = "目前还有 %d 个Mission Control Plus的实例在运行。";

/* trial expired registration state title */
"Trial Expired" = "试用期已过";

/* trial mode days remaining format string */
"Trial mode - %d days remaining" = "试用模式 - 剩余 %d 天";

/* hide app windows menu item title */
"⌘H Hides App" = "⌘H 隐藏程序";

/* kill app menu item title */
"⌘Q Kills App" = "⌘Q 关闭程序";

/* close window menu item title */
"⌘W Closes Window" = "⌘W 关闭窗口";

/* hide other apps menu item title */
"⌥⌘H Hides Other Apps" = "⌥⌘H 隐藏其他程序";

/* close all windows menu item title */
"⌥⌘W Closes All Windows" = "⌥⌘W 关闭所有窗口";

/* Enable accessibility warning menu item */
"⚠️ Enable Accessibility" = "⚠️ 启用辅助功能";

/* App name */
"Mission Control Plus" = "Mission Control Plus";

/* App slogan */
"Put the 'control' back in Mission Control." = "把 ‘控制’ 放回 Mission Control.";

/* Short app description */
"Manage your windows in Mission Control, adding keyboard navigation, shortcuts and more." = "在Mission Control中管理你的窗口，增加键盘导航、快捷键和更多选项。";

/* App description subtitle */
"Manage your windows in Mission Control, adding keyboard navigation, shortcuts and more." = "在Mission Control中管理你的窗口，增加键盘导航、快捷键和更多选项。";

/* App feature #1 */
"Close windows straight from Mission Control" = "直接从Mission Control 关闭窗口";

/* App feature #1 description */
"Quickly close windows by clicking the 'X' button." = "通过点击'X'按钮快速关闭窗口。";

/* App feature #2 */
"Control windows using keyboard shortcuts" = "使用键盘快捷键控制窗口";

/* App feature #2 description bullet #1 */
"⌘W Close Window" = "⌘W 关闭窗口";

/* App feature #2 description bullet #2 */
"⌘M Minimize Window" = "⌘M 最小化窗口";

/* App feature #2 description bullet #3 */
"↵ Open window" = "↵ 打开窗口";

/* App feature #2 description bullet #4 */
"⌘Q Quit App" = "⌘Q 退出程序";

/* Blog & website mentions section title */
"They're talking about us" = "他们在谈论我们";

/* Testimonial section title */
"What our users are saying" = "我们的用户在说什么";

/* Requirements section title */
"Requirements" = "需求";

/* Requirements bullet #1 */
"macOS 10.13 High Sierra or later." = "macOS 10.13 High Sierra或更高版本.";

/* Requirements bullet #2 */
"You'll need to enable Accessibility support in System Preferences → Security & Privacy → Privacy → Accessibility." = "你需要在系统偏好设置→安全与隐私→隐私→辅助功能中启用辅助功能支持。";

/* Support section content question */
"Need Help?" = "需要帮助吗？";

/* Support section content action */
"Email Us" = "给我们发邮件";
